[Balance.PawnBalance_RatLab AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Ratazana de Laboratório",TransformedNames=((TransformedName="Servo coberto de Slag")))
PlayThroughs[1]=(DisplayName="ROUS")

[Balance.PawnBalance_RatPlague AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Ratazana infectada",TransformedNames=((TransformedName="Servo coberto de Slag")))

[Balance.PawnBalance_RatRider AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Ratazana de Campanha",TransformedNames=((TransformedName="Brinquedo de Skag")))

[Balance.PawnBalance_RatThief AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Ratazana Ladra")
PlayThroughs[1]=(DisplayName="Ratazana Bastarda")

[Balance.PawnBalance_RatTunnel AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Ratazana de Túnel",TransformedNames=((TransformedName="Servo coberto de Slag")))
PlayThroughs[1]=(DisplayName="Ratazana Canibal")

[Balance.Unique.PawnBalance_Assassin4 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Assassino Rouf")

[Balance.Unique.PawnBalance_Boll AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Boll")

[Balance.Unique.PawnBalance_Dan AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Dan")

[Balance.Unique.PawnBalance_Laney AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Laney Nieves")

[Balance.Unique.PawnBalance_Lee AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Lee")

[Balance.Unique.PawnBalance_Mick AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Mick")

[Balance.Unique.PawnBalance_Mortar AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Morteiro")

[Balance.Unique.PawnBalance_ProspectorRat AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Ratazana Mineira",TransformedNames=((TransformedName="Servo coberto de Slag")))
PlayThroughs[1]=(DisplayName="Ratazana Escavadora")

[Balance.Unique.PawnBalance_Ralph AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Ralph")
PlayThroughs[1]=(DisplayName="Ralph")

[Balance.Unique.PawnBalance_RatEasterEgg AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Flinter",TransformedNames=((TransformedName="Servo coberto de Slag")))
PlayThroughs[1]=(DisplayName="Flinter")

